"ABOUT_TEXT" = "AppButton Beta 1.0 από τον Steven Rolfe
 	
Για να επιλέξετε τις multitasking γωνίες ενέργειας στο πανελ, χρησιμοποιήστε τις λαβές που περιτρυγιρίζουν το AppButton στην προηγούμενη σελλίδα ρυθμίσεων. Το πανελ 'αγαπημένα' χρησιμοποιεί τις αντίθετες γωνίες.

Αυτό το παράθυρο προτίμησης χρησιμοποιεί το αδιούχο MIT SAMultisectorControl. Η φουλ άδεια είναι διαθέσιμη στο Github.";
"TWEET_ME_LABEL" = "Twitter @chewmieser";
"EMAIL_ME_LABEL" = "Στείλτε μου e-mail";
"RESET_FOOTER" = "Επαναφέρει όλες τις ρυθμίσεις και μετακινεί το κουμπί στην αρχική του τοποθεσία.";
"RESET_LABEL" = "Κουμπί Επαναφοράς";
"ABOUT_SECTION_LABEL" = "Διάφορα";